/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */
"zanalytics.bug.alert.withscreenshot" = "স্ক্ৰীণশ্বটৰ সৈতে";
"zanalytics.bug.alert.withscreenrecord" = "স্ক্ৰীণ ৰেকৰ্ডৰ সৈতে";
"zanalytics.bug.alert.about" = "বিষয়ে";
"zanalytics.bug.alert.from" = "পৰা";
"zanalytics.bug.alert.imagelimitreached" = "সৰ্বাধিক সীমাত উপনীত হৈছে";
"zanalytics.bug.alert.imagelimits" = "আপুনি এটা নোটত কেৱল ১০ টাছবিলৈকেএটাচ্চ কৰিব পাৰিব";
"zanalytics.bug.alert.macheader" = "আমাৰ সৈতে আপোনাৰ প্ৰতিক্ৰিয়া ভাগবতৰা কৰক নতুবা আমাৰ প্ৰসংগৰ বাবে সংলগ্নৰ সৈতে বাগসমূহৰ প্ৰতিবেদন দিয়ক।";
"zanalytics.bug.alert.write" = "আমালৈ লিখক";
"zanalytics.bug.alert.recordedclip" = "ৰেকৰ্ড কৰা ক্লিপছ";



"zanalytics.bug.alert.anonymalert" = "আপোনাৰ ইমেইল ঠিকনাৰ সৈতে প্ৰতিক্ৰিয়া সহভাগ কৰিবলৈ সদায়ে পৰামৰ্শ দিয়া হয়। যদি আপুনি আপোনাৰ ইমেইল ঠিকনা সহভাগ নকৰে, আমি সমস্যাটোৰ বিষয়ে আপডেট কৰিবলৈ আপোনাৰ ওচৰলৈ যাব নোৱাৰিম।";
"zanalytics.bug.alert.quitfeedback" = "আপুনি এৰি যাব বিচাৰে বুলি নিশ্চিত নে?";
"zanalytics.feedback.navbar.title.feedback"  = "মতামত";
"zanalytics.feedback.navbar.title.noscreenshots" = "কোনো স্ক্ৰীণশ্বট উপলব্ধ নহয়";
"zanalytics.feedback.navbar.title.screenshots" = "স্ক্ৰীনশ্বটসমূহ";
"zanalytics.feedback.navbar.title.snap" = "স্নেপ";
"zanalytics.feedback.navbar.title.compose" = "ৰচনা কৰক";
"zanalytics.feedback.privacy.consent.cancel" = "বাতিল কৰক";
"zanalytics.feedback.navbar.button.title.done" = "কৰা হ’ল";
"zanalytics.bug.alert.cancel"              = "নহয়";
"zanalytics.bug.alert.title"                = "আমাক কিবা ক’ব বিচাৰে নেকি?";
"zanalytics.feedback.navbar.title.reportbug"            = "বাগ প্ৰতিবেদন কৰক";
"zanalytics.feedback.navbar.title.helpme"              = "মোক সহায় কৰক";
"zanalytics.feedback.navbar.title.systemlogs"            = "ছিষ্টেম লগসমূহ ব্যক্তিগত";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "বিজুতি নিৰ্ণয়ৰ তথ্য";
"zanalytics.bug.alert.dontshowagain"            = "পুনৰ নেদেখুৱাব";
"zanalytics.bug.alert.title.helpme"            = "মোক সহায় কৰক";
"zanalytics.bug.alert.message.savetolocal"        = "দুঃখিত.. আমি বাগ প্ৰতিবেদন প্ৰেৰণ কৰিব নোৱাৰিলো, আপুনি স্ক্ৰীণশ্বটটো সংৰক্ষণ কৰিব বিচাৰে নেকি?";
"zanalytics.feedback.email.title"                = "ইমেইল ঠিকনা";
"zanalytics.bug.detectscreen.title"      = "কিবা আকৰ্ষণীয় পাইছে নেকি?";
"zanalytics.bug.alert.detectscreen.yes"                      = "হয়";
"zanalytics.bug.alert.detectscreen.no"                      = "নহয়";
"zanalytics.bug.alert.detectscreen.share" = "সহভাগ কৰক";
"zanalytics.bug.alert.detectscreen.dontshow" = "আকৌ নুসুধিব";
"zanalytics.bug.annotate.button.title"                      = "তলৰ টুলসমূহ ব্যৱহাৰ কৰি বাগটো সংলগ্ন কৰক";
"zanalytics.feedback.failed.alert.description" = "মতামত প্ৰেৰণ কৰিবলৈ ব্যৰ্থ হৈছে, অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক!";
"zanalytics.feedback.success.alert.description" = "আপোনাৰ মতামত দাখিল কৰাৰ বাবে আপোনাক ধন্যবাদ!";
"zanalytics.feedback.common.alert.title.add.photos" = "সকলো ফটো";
"zanalytics.feedback.common.alert.title.alert" = "সতৰ্কবাৰ্তা";
"zanalytics.feedback.common.button.title.back" = "পাছলৈ";
"zanalytics.feedback.common.button.title.cancel" = "বাতিল কৰক";
"zanalytics.feedback.common.button.title.close" = "বন্ধ কৰক";
"zanalytics.feedback.common.button.title.ok" = "ঠিকে আছে";
"zanalytics.feedback.textview.placeholder"          = "আমি আপোনাৰ ইনপুটবোৰক মূল্য দিওঁ! আমি আমাৰ ভৱিষ্যতৰ আপডেটত আপোনাৰ পৰামৰ্শবোৰ বিবেচনা কৰিম।";
"zanalytics.bug.textview.placeholder"          = "আমি আপোনাৰ ইনপুটবোৰক মূল্য দিওঁ! আমি আমাৰ ভৱিষ্যতৰ আপডেটত আপোনাৰ পৰামৰ্শবোৰ বিবেচনা কৰিম।";
"zanalytics.help.textview.placeholder"          = "আমি সমস্যাবোৰ ঠিক কৰিবলৈ চেষ্টা কৰিম আৰু আপোনাক সহায় কৰিম!";
"zanalytics.feedback.add.photos.alert.description" = "অধিক ফটো যোগ কৰিবলৈ কোনো ফটো সংলগ্ন নাই, ফটো গেলেৰী খোলক!";
"zanalytics.feedback.add.photos.alert.open" = "ফটোসমূহ খোলক";
"zanalytics.feedback.access.photos.alert.description" = "%@ এপ্পৰ আপোনাৰ ফটোত প্ৰৱেশাধিকাৰ নাই।\nপ্ৰৱেশাধিকাৰ সক্ষম কৰিবলৈ, ইয়ালৈ যাওক: ছেটিংছ -> গোপনীয়তা > ফটো > %@";
"zanalytics.feedback.access.photos.alert.settings" = "ছেটিংছ";
"zanalytics.feedback.label.title.anonymous" = "বেনামী";
"zanalytics.feedback.navbar.button.title.send" = "প্ৰেৰণ কৰক";
"zanalytics.feedback.navbar.button.title.next" = "পৰৱৰ্তী";
"zanalytics.feedback.navbar.button.title.editphotos" = "ফটোসমূহ সম্পাদনা কৰক";
"zanalytics.feedback.navbar.button.title.addmore" = "অধিক যোগ কৰক";
"zanalytics.feedback.navbar.button.title.attach" = "সংলগ্ন কৰক";
"zanalytics.feedback.navbar.button.title.delete" = "বিলোপ কৰক";
"zanalytics.feedback.navbar.title.taptoedit" = "সম্পাদনা কৰিবলৈ টেপ কৰক";
"zanalytics.feedback.navbar.title.editor" = "সম্পাদক";
"zanalytics.feedback.navbar.title.choosephotos" = "ফটো পছন্দ কৰক";
"zanalytics.feedback.navbar.title.selectphotos" = "ফ’টোসমূহ নিৰ্বাচন কৰক";
"zanalytics.feedback.navbar.title.photoselected" = "ফটো নির্বাচন কৰা হ’ল";
"zanalytics.feedback.navbar.title.photosselected" = "ফটোসমূহ নির্বাচন কৰা হ’ল";
"zanalytics.feedback.accessory.title.systemlogs" = "ছিষ্টেম লগসমূহ অন্তৰ্ভুক্ত কৰক";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "ৰোগ নিৰ্ণয়ৰ তথ্য অন্তৰ্ভুক্ত কৰক";
"zanalytics.feedback.accessory.button.title.view" = "চাওক";
"zanalytics.feedback.picker.image.notfound" = "ছবি পোৱা নগ’ল";
"zanalytics.feedback.attachments.title" = "সংলগ্নসমূহ (%i)";
"zanalytics.feedback.privacy.consent.description" = "আমি আপোনাক কনচৌল লগ আৰু ডায়গনষ্টিক তথ্য অন্তৰ্ভুক্ত কৰিবলৈ পৰামৰ্শ দিওঁ কিয়নো ই আমাৰ বিকাশকসকলক আপুনি সহভাগ কৰি থকা প্ৰতিক্ৰিয়া ভালদৰে বুজাত সহায় কৰিব।";
"zanalytics.feedback.privacy.consent.clogs.title" = "কনচৌলৰ লগসমূহ";
"zanalytics.feedback.privacy.consent.dinfo.title" = "ডায়গনষ্টিক তথ্য";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "অন্যান্য তথ্য";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "ডিভাইচৰ তথ্য";
"zanalytics.feedback.privacy.consent.openmailapp" = "মেইলত খোলক";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "সদায় প্ৰেৰণ কৰক";

// Issue Recording VC
"issuerecordscreen.label.recordissue" = "আপোনাৰ সমস্যা ৰেকৰ্ড কৰক";
"issuerecordscreen.label.close" = "বন্ধ কৰক";
"issuerecordscreen.label.failedtoinitiate" = "স্ক্ৰীণ ৰেকৰ্ডিং আৰম্ভ কৰাত বিফল হ’ল";
"issuerecordscreen.label.failuremultiwindow" = "আপুনি ৰেকৰ্ড কৰিবলৈ চেষ্টা কৰি থকা সমলটো একাধিক-উইণ্ডো মোডত আছে, যিটো ৰেকৰ্ডিঙৰ বাবে সমৰ্থিত নহয়। অনুগ্ৰহ কৰি ফুল-স্ক্ৰীণ মোডলৈ নিয়ক";
"issuerecordscreen.label.nointerneterror" = "স্ক্ৰীণ ৰেকৰ্ডিঙৰ বাবে ইণ্টাৰনেট সংযোগৰ প্ৰয়োজন। আগবাঢ়িবলৈ অনুগ্ৰহ কৰি সংযোগ কৰক।";
"issuerecordscreen.label.ok" = "ঠিক";
"issuerecordscreen.label.recordinginfo" = "আপুনি সন্মুখীন হোৱা সমস্যাবোৰ ক্ষিপ্ৰতাৰে ৰেকৰ্ড কৰক আৰু সহজে বুজি পাবলৈ তথা খৰতকীয়া সহায়ৰ বাবে সেইবোৰ আমাৰ সমৰ্থন টীমলৈ প্ৰেৰণ কৰক।";
"issuerecordscreen.label.iagreetext" = "মই মানি লৈছোঁ আৰু প্ৰয়োজনীয় তথ্য সংগ্ৰহৰ বাবে সন্মতি দিছো। বিৱৰণ চাওঁক";
"issuerecordscreen.label.optiontotrim" = "ৰেকৰ্ড কৰা ভিডিঅ’টো ট্ৰিম, সম্পাদনা আৰু মন্তব্যযুক্ত কৰিবলৈ আপোনাৰ এটা সুবিধা আছে।";
"issuerecordscreen.label.startrecording" = "ৰেকৰ্ডিং আৰম্ভ কৰক";
"issuerecordscreen.label.endrecording" = "ৰেকৰ্ডিং শেষ কৰক";
"issuerecordscreen.label.recordinginprogress" = "ৰেকৰ্ডিং চলি আছে!";
"issuerecordscreen.label.quicktipstext" = "সংক্ষিপ্ত পৰামৰ্শসমূহ";
"issuerecordscreen.label.quicktips1" = "আপোনাৰ স্ক্ৰীণ আপুনি সৰ্বাধিক 5 মিনিটৰ বাবে ৰেকৰ্ড কৰিব পাৰে।";
"issuerecordscreen.label.quicktips2" = "আপুনি ৰেকৰ্ড কৰা ভিডিঅ'টো ট্ৰিম, সম্পাদনা আৰু মন্তব্যযুক্ত কৰিব পাৰে।";
"issuerecordscreen.label.quicktips3" = "স্ক্ৰীণ ৰেকৰ্ড কৰি থাকোঁতে এপ্পটো বন্ধ নকৰিব।";
"issuerecordscreen.label.quicktips4" = "অধিক জানিবলৈ, অনুগ্ৰহ কৰি আমাৰ সহায় নথিপত্ৰবোৰ চাওক";

// Data Consent Screen
"dataconsentscreen.label.consenttitle" = "আপোনাৰ সন্মতিৰ আধাৰত উল্লেখিত তথ্য সংগ্ৰহ কৰা হ’ব:";
"dataconsentscreen.label.consent1" = "আপোনাৰ IP ঠিকনা আৰু ৰেকৰ্ডিং হৈ থকাৰ সময়ত সৃষ্টি কৰা  কনছোল লগবোৰ";
"dataconsentscreen.label.consent2" = "ডিভাইচ নাম, OS সংস্কৰণ আদিৰ দৰে আপোনাৰ পৰিৱেশ বিৱৰণবোৰ।";
"dataconsentscreen.label.consent3" = "ডিভাইচ কৰ্মক্ষমতা মেট্ৰিক্স (মেমৰী, নেটৱৰ্ক সংযোগ সময় আদি)";
"dataconsentscreen.label.consent4" = "ডিভাইচ উইণ্ডোখনৰ স্ক্ৰীণ ৰেকৰ্ডিং";
"dataconsentscreen.label.consent5" = "গতানুগতিকভাৱে, স্ক্ৰীণ ৰেকৰ্ডিং কৰাৰ সময়ত অডিঅ’টো ৰেকৰ্ড কৰা হ’ব। কিন্তু ইয়াক দাখিল কৰাৰ পূৰ্বে আপুনি অডিঅ’ ট্ৰেকটো নীৰৱ বা পুনৰ-ৰেকৰ্ড কৰিব পাৰে।";

// Permission
"videoannotationscreen.alert.microphonedisabledipad" = "মাইক্ৰফোনৰ একচেছ অক্ষমিত কৰা আছে";
"videoannotationscreen.alert.gotosettingtoturnonmicrophoneipad" = "অডিঅ’ ৰেকৰ্ড কৰিবলৈ অনুগ্ৰহ কৰি ছেটিংছলৈ গৈ মাইক্ৰফোন অইন কৰক।";
"videoannotationscreen.alert.microphonedisablediphone" = "মাইক্ৰফোনৰ একচেছ অক্ষমিত কৰা আছে। অডিঅ’ ৰেকৰ্ড কৰিবলৈ অনুগ্ৰহ কৰি ছেটিংছলৈ গৈ মাইক্ৰফোন অইন কৰক।";

// General
"general.label.recordingintiationfailed" = "স্ক্ৰীণ ৰেকৰ্ডিঙৰ আৰম্ভণি বিফল হ’ল। অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক";
"general.label.ok" = "ঠিক আছে";
"general.label.submit" = "দাখিল";
"general.label.done" = "সম্পূৰ্ণ কৰা হ’ল";
"general.label.cancel" = "বাতিল কৰক";
"general.label.settings" = "ছেটিংছ";
"general.label.erroroccured" = "ত্ৰুটি দেখা দিছিল";

// Issue Submission Screen
"issuesubmissionscreen.alert.filesizeexceeded" = "ফাইল ছাইজ অতিৰিক্ত হৈছে। ফাইল ছাইজটো 3 MB তকৈ অধিক হ’ব নালাগিব";
"issuesubmissionscreen.label.attachfiles" = "ফাইল সংলগ্ন কৰক";
"issuesubmissionscreen.label.newrecording" = "নতুন ৰেকৰ্ডিং";
"issuesubmissionscreen.label.editrecording" = "ৰেকৰ্ডিং সম্পাদনা কৰক";


// Video Annotation Screen
"videoannotationscreen.label.noaudiotrack" = "কোনো অডিঅ’ ট্ৰেক নাই";
"videoannotationscreen.label.shapeborderwidth" = "সীমানাৰ প্রশস্থতা";
"videoannotationscreen.label.shapelineopacity" = "অস্বচ্ছতা";
"videoannotationscreen.label.shapetextsize" = "লেখাৰ একাৰ";
"videoannotationscreen.alert.elementdurationbeyondvideolength" = "এলিমেণ্ট কালদৈৰ্ঘই ভিডিঅ’ দৈৰ্ঘ অতিক্ৰম কৰিছে";
"videoannotationscreen.alert.notallowed" = "অনুমোদিত নহয়";
"videoannotationscreen.alert.deleteexisitingaudio" = "নতুন এটা ৰেকৰ্ড কৰাৰ পূৰ্বে অনুগ্ৰহ কৰি চলিত অডিঅ’টো বিলোপ কৰক";
"videoannotationscreen.alert.textlimitreached" = "সীমাত উপনীত হৈছে";
"videoannotationscreen.alert.textdeleteexisting" = "অনুগ্ৰহ কৰি কিছুমান চলিত লেখা বিলোপ কৰক।";
"videoannotationscreen.alert.pausevideobeforerecordingaudio" = "অডিঅ’ ৰেকৰ্ড কৰাৰ পূৰ্বে অনুগ্ৰহ কৰি আপোনাৰ ভিডিঅ’ বিৰত কৰক";
"videoannotationscreen.alert.changesnotsaved" = "আপোনাৰ পৰিৱৰ্তনবোৰ ছেভ কৰা নাই। আপুনি আগবাঢ়িবলৈ নিশ্চিতনে?";
"videoannotationscreen.alert.proceed" = "আগবাঢ়ক";
"videoannotationscreen.alert.stroketypesolid" = "চলিড";
"videoannotationscreen.alert.stroketypedashed" = "ডেচড";
"videoannotationscreen.alert.entertext" = "পাঠটো প্ৰবিষ্ট কৰক";

"videoannotationscreen.label.trim" = "ট্ৰিম কৰক";
"videoannotationscreen.label.mask" = "মাস্ক";
"videoannotationscreen.label.shapes" = "আকৃতিসমূহ";
"videoannotationscreen.label.text" = "পাঠ";
"videoannotationscreen.label.audio" = "অডিঅ’";
"videoannotationscreen.label.block" = "ব্লক";
"videoannotationscreen.label.blur" = "অস্পষ্ট";
"videoannotationscreen.label.rectangle" = "আয়তক্ষেত্ৰ";
"videoannotationscreen.label.oval" = "ডিম্বাকাৰ";
"videoannotationscreen.label.arrow" = "এৰ’";
"videoannotationscreen.label.color" = "ৰং";
"videoannotationscreen.label.width" = "প্ৰস্থ";
"videoannotationscreen.label.style" = "শৈলী";
"videoannotationscreen.label.edit" = "সম্পাদনা কৰক";
"videoannotationscreen.label.size" = "আকাৰ";
"videoannotationscreen.label.background" = "পটভূমি";
"videoannotationscreen.label.textregular" = "নিয়মীয়া";
"videoannotationscreen.label.textbold" = "মোটা";
"videoannotationscreen.label.textitalics" = "ইটালিক";
"videoannotationscreen.label.textbolditalics" = "ব’ল্ড-ইটালিক";

// Issue Submission Form
"issuesubmissionform.label.emaildisplay" = "ইমেইল ঠিকনা";
"issuesubmissionform.label.emailplaceholder" = "zylker@zohomail.com";
"issuesubmissionform.label.screenrecordingsummary" = "স্ক্ৰীণ ৰেকৰ্ড সাৰাংশ";
"issuesubmissionform.label.subjectdisplayname" = "বিষয়";
"issuesubmissionform.label.subjectplaceholder" = "বিষয়টো প্ৰবিষ্ট কৰক";
"issuesubmissionform.label.addtoexistingticket" = "চলিত টিকতত অন্তৰ্ভুক্ত কৰক";
"issuesubmissionform.label.existingticketid" = "চলিত টিকত ID";
"issuesubmissionform.label.enterticketidtolink" = "লিংক কৰিবলগীয়া টিকত ID প্ৰবিষ্ট কৰক";
"issuesubmissionform.label.issuedescription" = "সমস্যাৰ বিৱৰণ";
"issuesubmissionform.label.issuemoredetails" = "সমস্যাটোৰ বিষয়ে অধিক বিৱৰণ প্ৰদান কৰক";
"issuesubmissionform.label.submityourissue" = "আপোনাৰ সমস্যা দাখিল কৰক";
"issuesubmissionform.alert.videouploadfailed" = "ভিডিঅ’ আপলোড কৰাটো বিফল হৈছে। অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক।";
"issuesubmissionform.alert.thanksmessagetitle" = "আমাৰ লগত যোগাযোগ কৰি থকাৰ বাবে ধন্যবাদ!";
"issuesubmissionform.alert.thanksmessagebody" = "আপোনাৰ উদ্বিগ্নতাখিনিয়েই হৈছে আমাৰ প্ৰাথমিকতা, সেয়ে আমাৰ সমৰ্থন টীমে আপোনাৰ লগত সোনকালে যোগাযোগ কৰিব। দিনটো শুভ হওক!";
"issuesubmissionform.alert.videoeditdetailuploadfailure" = "ভিডিঅ’ সম্পাদনাৰ বিৱৰণ আপলোড কৰাত বিফল হৈছে। অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক।";
"issuesubmissionform.label.entersubject" = "অনুগ্ৰহ কৰি সমস্যাটোৰ বিষয় প্ৰবিষ্ট কৰক";
"issuesubmissionform.label.enteremail" = "অনুগ্ৰহ কৰি ই-মেইল এড্ৰেচ প্ৰৱিষ্ট কৰক";
"issuesubmissionform.label.enterexistingticketid" = "অনুগ্ৰহ কৰি চলিত টিকত id প্ৰবিষ্ট কৰক";
"issuesubmissionform.label.choosephoto" = "ফটো পছন্দ কৰক";
"issuesubmissionform.label.browse" = "ব্ৰাউজ কৰক";
"issuesubmissionform.alert.accestophotodisabledgotosetting" = "ফটো লাইব্ৰেৰীৰ একচেছ অক্ষমিত কৰা আছে। ফটোবোৰ একচেছ কৰিবলৈ অনুগ্ৰহ কৰি ছেটিংছলৈ গৈ ফটো লাইব্ৰেৰী অন কৰক।";
"issuesubmissionform.alert.accestophotodisabledipad" = "ফটো লাইব্ৰেৰীৰ একচেছ অক্ষমিত কৰা আছে";
"issuesubmissionform.alert.accestophotodisabledmessageipad" = "ফটোবোৰ একচেছ কৰিবলৈ অনুগ্ৰহ কৰি ছেটিংছলৈ গৈ ফটো লাইব্ৰেৰী অন কৰক।";
"issuesubmissionform.alert.submitting" = "দাখিল কৰি আছোঁ";

